[  
   {  
      "question_id":1,
      "question_prequel":"Tout ce qui suit est généralement vrai en ce qui concerne le Leadership dans l’environnement du projet SAUF ?",
      "feedback":"PMBOK® Guide, page 60, section 3.4.4",
      "possibilities":[  
         "Cela implique de concentrer les efforts d’un groupe de personne sur un objectif commun et de leur permettre de travailler en équipe. ",
         "C’est la capacité à obtenir que le travail soit fait à travers les autres.",
         "Respect et confiance, plus que peur et soumission sont les éléments clés d’un leadership effectif.",
         "Bien qu’important également pendant toute la durée des phases du projet, un leadership efficace est critique pendant la phase de clôture d’un projet lorsque l’emphase est mise sur l’acceptation du projet par les parties prenantes."
      ]
   },
   {  
      "question_id":2,
      "question_prequel":"Les chefs de projet passent la majorité de leur temps à communiquer avec les membres de l’équipe et les autres parties prenantes du projet. Pour communiquer efficacement, le chef de projet doit généralement faire tout ce qui suit SAUF :",
      "feedback":"PMBOK® Guide, page 54, section 3.3.2",
      "possibilities":[  
         "Calculer précisément le nombre potentiel de canaux de communication ",
         "Développer des compétences pointues à l’aide de plusieurs moyens de communication",
         "Intégrer des mécanismes de retour d’information",
         "Chercher à comprendre les besoins en communication des Parties Prenantes"
      ]
   },
   {  
      "question_id":3,
      "question_prequel":"Tout ce qui suit sont des composants de la conscience à la culture SAUF :",
      "feedback":"PMBOK® Guide, page 66, section 3.4.5.2",
      "possibilities":[  
         "Valeurs",
         "Normes",
         "Intelligence",
         "Croyance"
      ]
   },
   {  
      "question_id":4,
      "question_prequel":"Quand il réalise l’intégration sur un projet, le rôle du chef de projet est de :",
      "feedback":"PMBOK® Guide, page 66, section 3.5",
      "possibilities":[  
         "Collaborer avec le sponsor du projet pour comprendre les objectifs stratégiques et s’assurer de l’alignement stratégique des objectifs et résultats du projet sur les besoins « Métier »",
         "Réaliser tout le travail requis pour que le projet soit approuvé et cadré pour communication aux équipes ",
         "Compléter la charte du projet et chercher une approbation formelle du sponsor du projet",
         "Impliquer l’équipe dans des activités de groupe pour faciliter le travail de l’équipe, ce qui construit une structure organisationnelle intégrée du projet"
      ]
   },
   {  
      "question_id":5,
      "question_prequel":"Réaliser l’intégration est une compétence clé pour tous les chefs de projet. Ce qui suit décrit les trois niveaux de réalisation avec succès de l’intégration SAUF :",
      "feedback":"PMBOK® Guide, page 66-67, section 3.5, 3.5.1, 3.5.2, 3.5.3",
      "possibilities":[  
         "Au niveau cognitif",
         "Au niveau du processus",
         "Au niveau de la complexité",
         "Au niveau du contexte"
      ]
   },
   {  
      "question_id":6,
      "question_prequel":"La complexité des projets est la résultante de nombreux comportements différents dans les organisations, les différents aspects de la complexité incluent toutes les composantes suivantes SAUF :",
      "feedback":"PMBOK® Guide, page 68, section 3.5",
      "possibilities":[  
         "Le comportement du système",
         "Le comportement humain",
         "L’ambiguïté",
         "Les comportements vis-à-vis des processus"
      ]
   },
   {  
      "question_id":7,
      "question_prequel":"Laquelle des propositions suivantes est la moins susceptible d’être un des rôles du chef de projet ?",
      "feedback":"PMBOK® Guide, page 51, section 3.1",
      "possibilities":[  
         "L’évaluation et l’analyse des activités liée au projet avant le lancement de celui-ci",
         "La consultation des dirigeants sur les idées de développement des objectifs stratégiques",
         "Gérer ou contribuer à la business analyse, à l’élaboration du business case et aux aspects du management du portefeuille d’un projet.",
         "S’assurer que les organisations fonctionnent correctement "
      ]
   },
   {  
      "question_id":8,
      "question_prequel":"Laquelle des propositions suivantes est la moins susceptible d’être dans la sphère d’influence du chef de projet ?",
      "feedback":"PMBOK® Guide, page 52-53, section 3.3.1",
      "possibilities":[  
         "La gouvernance",
         "L’équipe projet",
         "Les sponsors",
         "Les clients"
      ]
   },
   {  
      "question_id":9,
      "question_prequel":"Toutes les propositions suivantes sont des compétences clés du chef de projet SAUF : ",
      "feedback":"PMBOK® Guide, page 56, section 3.4.1",
      "possibilities":[  
         "La technique de gestion de projet",
         "La gestion opérationnelle",
         "Le Leadership",
         "Le management stratégique et organisationnel"
      ]
   },
   {  
      "question_id":10,
      "question_prequel":"Les éléments suivants sont des différences clés entre Management et Leadership SAUF : ",
      "feedback":"PMBOK® Guide, page 64, section 3.4.5 Table 3-1",
      "possibilities":[  
         "Diriger Versus Influencer",
         "Cibler le Système versus Cibler les relations avec les personnes",
         "Accepter le Status Quo versus Contester le Status Quo",
         "Se concentrer sur les activités des projets versus se concentrer sur les résultats"
      ]
   },
   {  
      "question_id":11,
      "question_prequel":"Leadership et management reviennent finalement à être capable de voir les choses se réaliser, et le pouvoir y joue un rôle important. Parmi ce qui suit, qu’est-ce qui décrit le mieux les différentes formes de pouvoir ? ",
      "feedback":"PMBOK® Guide, page 62-63, section 3.4.4.3",
      "possibilities":[  
         "Position, référence, personnel, culturel, et relationnel",
         "Position, personnel, relationnel, fondé sur la culpabilité, par l’information, et expertise",
         "Référent, personnel, expertise, et culturel",
         "Position et fondé sur la pression"
      ]
   },
   {  
      "question_id":12,
      "question_prequel":"La personnalité fait référence aux différences individuelles dans les schémas caractéristiques de penser, sentir et se comporter. Parmi les caractéristiques suivantes lesquelles sont les moins appropriés pour les chefs de projet ? ",
      "feedback":"PMBOK® Guide, page 66, section 3.4.5.2",
      "possibilities":[  
         "Authentique, courtoisie, créativité, conscience à la culture et empathie",
         "Intellect, managérial, politique, orienté vers les service et sociabilité",
         "Authentique, managérial, orienté vers les services, sociabilité et systémique",
         "Complexité, courtoisie, intellect, conscience à la culture et managérial "
      ]
   },
   {  
      "question_id":13,
      "question_prequel":"Les chefs de projet utilisent différents styles de leadership. Parmi les suivants, lequel n’est pas un style de leadership ? ",
      "feedback":"PMBOK® Guide, page 65, section 3.4.5.1",
      "possibilities":[  
         "Laissez-faire",
         "Motivationnel",
         "Charismatique",
         "Leader-serviteur (Servant Leader)"
      ]
   },
   {  
      "question_id":14,
      "question_prequel":"La complexité présente toutes les caractéristiques suivantes SAUF : ",
      "feedback":"PMBOK® Guide, page 68, section 3.5.4 ",
      "possibilities":[  
         "Comportant plusieurs parties",
         "Comportant des parties à haut risques",
         "Présentant des interactions dynamiques entre les parties",
         "Montre des comportements, par exemple émergents, qui ne peuvent pas être simplement expliqués comme la simple somme des parties "
      ]
   },
   {  
      "question_id":15,
      "question_prequel":"Les chefs de projet sont similaires à des chefs de grands orchestres SAUF : ",
      "feedback":"PMBOK® Guide, pages 51-52, section 3.1 ",
      "possibilities":[  
         "Ils sont responsables du résultat final de l’équipe",
         "Ils communiquent avec l’équipe",
         "Ils doivent intégrer des disciplines multiples",
         "Ils doivent être des experts et comprendre finement toutes les spécificités des différents interprètes  "
      ]
   },
   {  
      "question_id":16,
      "question_prequel":"Simon travaille comme ingénieur de production dans une fabrique de balles de tennis. Le système est une réplique du siège de l'entreprise mais, avec le temps, certains détails ont divergé. Pour augmenter la productivité, Simone a identifié le contrôle statistique des processus comme un domaine à développer et tente de faire accepter un projet dans ce domaine par la direction. Malheureusement, les membres de celle-ci ne comprennent pas les statistiques, les jugeant 'trop complexes'. Une collègue chevronnée conseille à Simon conseille l’approche à utiliser pour sa présentation de diapositives sur la gestion du projet. Quelle approche serait la plus pertinente dans cette situation ?",
      "feedback":"Une compétence clef des chefs de projet consiste à savoir présenter leur vision de telle sorte que les autres peuvent en comprendre aisément l'objectif final. Ceci est plus susceptible de réussir si les concepts complexes sont présentés d'une manière simple. Les autres options sont moins susceptibles d'encourager la compréhension. Référence 3.5.4",
      "possibilities":[  
         "Une présentation claire, étape par étape, des statistiques complexes, en prenant en compte le fait que son auditoire n'est pas familiarisé avec ce domaine",
         "Des graphismes impressionnants, pour souligner qu'il maîtrise un sujet difficile",
         "Un e-mail à l'équipe de direction avant la réunion, lui expliquant pourquoi les statistiques sont la solution",
         "Une présentation courte où chaque diapositive est un espace réservé à son argumentaire, de sorte qu'il ne risque pas d'effrayer son auditoire en présentant des formules techniques"
      ]
   },
   {  
      "question_id":17,
      "question_prequel":"En raison de vos nombreuses années d'expérience, il vous a été demandé d’encadrer de nouveaux collaborateurs dans le département de projet de l'usine d'engrais où vous travaillez. Vous décidez d’utiliser de 'sages maximes' pour partager votre expérience de direction de projet. Lequel des éléments suivants pourriez-vous utiliser pour cela ?",
      "feedback":"Cet exemple est tiré de la section 'Comparaison entre leadership et gestion' - en fait, en tant que chef de projet, vous avez besoin des deux... Les autres dictons peuvent aussi être des mots d'ordre, mais pas aussi pertinents pour des gens qui veulent s'affirmer comme des leaders responsables. Référence  3.4.5",
      "possibilities":[  
         "« La jeunesse grandira si on lui fait confiance. »",
         "« Le plus dur c'est de commencer. »",
         "« Les leaders se concentrent sur l'horizon tandis que les gestionnaires se concentrent sur le résultat final. »",
         "« Le plus important, c'est le début. »"
      ]
   },
   {  
      "question_id":18,
      "question_prequel":"Votre banque a décidé de réduire ses coûts en externalisant son développement informatique vers un site moins cher. Pour votre patron, qui est chef de projet, le défi change radicalement : il s’agit de passer d'un travail avec des personnes ayant une formation similaire à un travail à distance avec des personnes d'une culture très différente. Il semble souvent frustré et répond à son équipe à distance en criant de plus en plus fort au téléphone. Si on vous le demandait, que lui recommanderiez-vous ?",
      "feedback":"Dans un contexte de globalisation, il n'est pas réaliste de s'attendre à ce que tous les collègues possèdent le même bagage culturel. La sensibilité culturelle est une compétence importante pour les chefs de projet. Référence 3.4.4.2",
      "possibilities":[  
         "Passer en revue les différents modèles de communication disponibles et choisir ceux qui semblent être utilisés par la majorité de ses collègues",
         "Lire une étude psychologique sur les difficultés d'un voyageur à l'étranger et comparer les conclusions du livre à sa propre situation",
         "Aller au cinéma pour se détendre, à condition de choisir une comédie ou un dessin animé",
         "Connaître les antécédents culturels très différents de son équipe et ne pas supposer que ce qui peut fonctionner dans son équipe (par ex. crier) peut fonctionner dans un lieu éloigné ( où la culture met l'accent sur la politesse et sur le fait de 'perdre la face' )"
      ]
   },
   {  
      "question_id":19,
      "question_prequel":"Vous venez de terminer vos études et d'être engagé par une société qui fabrique des produits alimentaires préemballés. Vous êtes surpris du large éventail d'attitudes et de compétences en management affichées par vos collègues dans l'usine où vous avez été engagé pour accompagner des projets de développement de nouveaux produits. Alors que certaines personnes sont agressives, d'autres semblent obtenir de meilleurs résultats simplement en étant plus compétentes. De quoi cette dernière attitude est-elle l’exemple ?",
      "feedback":"Ce cas compare essentiellement le pouvoir de référence et le pouvoir de position : le premier est jugé plus efficace, car basé sur la crédibilité obtenue et/ou sur le respect ou l'admiration qu'une personne peut susciter chez autrui, alors que le second ne repose 'que' sur la légitimité que peut conférer une position officielle au sein de l'organisation ou de l'équipe. Les deux autres pouvoirs sont considérés comme plutôt négatifs. Référence : 3.4.4.3",
      "possibilities":[  
         "Pouvoir de position",
         "Pouvoir de référence",
         "Pouvoir de séduction",
         "Pouvoir coercitif"
      ]
   },
   {  
      "question_id":20,
      "question_prequel":"Une entreprise spécialisée dans les services comptables pour les collaborateurs virtuels travaille néanmoins avec des équipes de projet traditionnelles colocalisées dans une zone à fort taux de chômage. La direction estime que cela accélère le travail et la résolution des problèmes liés au projet. Eva a été désignée pour gérer le projet d'une initiative visant à assurer la continuité des opérations si le système informatique devait subir une catastrophe, telle qu'une inondation. Comment peut-elle tirer le meilleur parti de son influence limitée ?",
      "feedback":"L'attitude d'Eva en tant que chef de projet est quelque chose qu'elle contrôle elle-même et qui peut avoir un impact très bénéfique. Référence : 3.3.2",
      "possibilities":[  
         "Eva devrait utiliser pleinement ses compétences relationnelles et interpersonnelles, tout en faisant preuve d'une attitude positive.",
         "Comme le pouvoir se trouve au sommet de la hiérarchie et que sa voisine est parente avec l'un des directeurs, elle devrait essayer d'entrer en contact par ce biais, afin de chercher du soutien pour son projet.",
         "Eva devrait adopter une attitude ferme avec les membres de l'équipe projet, afin qu'ils sachent qui est le patron.",
         "Eva devrait établir de bonnes relations avec les politiciens locaux : ils sont en effet susceptibles d’être intéressés par son succès, car cela générerait une augmentation de l'emploi dans la région."
      ]
   },
   {  
      "question_id":21,
      "question_prequel":"Vicky travaille au service informatique d'un hôpital, où elle soutient les projets. Lors d'une récente conférence, elle a appris qu'une directive globale sur la sécurité des données entrera en vigueur dans deux ans, réglementant de nombreux domaines qui étaient auparavant contrôlés par les 'bonnes pratiques', tels que l'accès informel aux dossiers des patients. De quoi est-ce l'exemple ?",
      "feedback":"Les chefs de projet doivent se tenir au courant d'une vaste gamme de développements, comme les tendances à mesure que les normes évoluent. Référence : Sec.3.3.4",
      "possibilities":[  
         "Occasion de réseauter avec des collègues ayant participé à la conférence",
         "Perfectionnement professionnel continu",
         "Veille sur l'évolution des normes de sécurité des données en lien direct avec ses projets",
         "Connaissance générale de certaines tendances de la branche"
      ]
   },
   {  
      "question_id":22,
      "question_prequel":"Vous êtes ce qu'on appelle 'le pompier de service' dans votre environnement de management de projet : chacune de vos actions est interrompue par la demande suivante et vous travaillez constamment sous pression, ce qui n'est pas facilité par l’attitude exigeante de la direction de l'entreprise. En vous concentrant sur les problèmes que vous avez le pouvoir de maîtriser, quel serait le meilleur endroit pour commencer à améliorer la situation ?",
      "feedback":"Les recherches montrent que le focus est l'une des compétences des chefs de projet les plus performants. Référence : 3.4.2",
      "possibilities":[  
         "Je pense m'inscrire à un cours du soir en gestion d’entreprise, pour voir si je peux en tirer des enseignements utiles.",
         "Il me faut améliorer l'engagement de mon équipe en étant moins exigeant et en la remerciant pour son bon travail, en espérant que cela augmentera son efficacité.",
         "Pour relâcher la pression, rien de mieux que de prendre ma pause-déjeuner et faire un jogging.",
         "Je dois en priorité identifier les facteurs cruciaux de succès et me concentrer sur eux. Pour d'autres problèmes, je dois reconnaître que j'ai une capacité limitée et que je ne peux pas tout résoudre : tant pis, je dois 'laisser le feu brûler'..."
      ]
   },
   {  
      "question_id":23,
      "question_prequel":"L'imprimerie dans laquelle vous travaillez est très axée sur la production. Néanmoins, la direction reconnaît que l'efficacité peut être considérablement améliorée en modernisant progressivement les équipements d'impression et de logistique. Par conséquent, on s'attend à ce que vous transformiez chaque idée en projet dès qu'elle est mentionnée, ce qui entraîne une surcharge des ressources. Quelle est votre meilleure façon d’augmenter le taux de réalisation des projets ?",
      "feedback":"Il s'agit ici de la sollicitation excessive des mêmes ressources. Les autres options sont soit fondées sur des opinions, soit moins directement liées au problème. Référence : Sec. 3.3.3",
      "possibilities":[  
         "Je convoque les membres de mon équipe et leur dis qu'ils doivent s’attendre à travailler les week-ends tant que demeure élevé l’ensemble actuel des tâches qui devraient être déjà accomplies.",
         "Je collecte des données sur une période de deux mois pour confirmer mon intuition que la livraison des projets est très lente et aggravée par le fait qu'ils sont en concurrence pour les mêmes ressources. J'utiliserai ces données pour convaincre la direction de mettre en place une liste des tâches qui devraient être déjà accomplies sur les projets, et qui ne peut évoluer que lorsque les ressources sont disponibles.",
         "Je décide de visiter un salon professionnel pour prendre connaissance des nouveaux équipements de production.",
         "J'ai le sentiment que mon équipe n'est pas sensible aux besoins de l'entreprise, c'est pourquoi j'organise un atelier d'une journée pour l'ensemble du département sur le thème 'Le client est roi'."
      ]
   },
   {  
      "question_id":24,
      "question_prequel":"Vous avez rejoint une start-up en pleine expansion qui exploite des niches commerciales pour produire des applications spécifiques. L'une des clefs de son succès réside dans le développement d'un large éventail de fonctionnalités jamais mises en œuvre auparavant. En tant que chef de projet, lorsque vous interrogez de nouvelles recrues pressenties pour rejoindre votre équipe de projet, quelle est la caractéristique de personnalité que vous recherchez avant tout ?",
      "feedback":"Parmi les options présentées, la créativité est en l'occurrence celle qui correspond le mieux au besoin spécifique. Les autres peuvent être utiles, mais il n'y a pas d'information pour juger de leur intérêt dans cette situation. Référence : Sec. 3.4.5.2",
      "possibilities":[  
         "Créatif, parce que j'ai besoin d'idées à la pelle pour le développement de nouvelles applications",
         "Calme, pour apporter une dose non négligeable de sérénité au sein d'une équipe en ébullition",
         "Introverti, car mon équipe doit rester concentrée sur son travail et que les discussions sont une perte de temps",
         "Sportif, parce que mon équipe pourrait profiter de personnes dynamiques qui ne passent pas tout leur temps à leur poste de travail"
      ]
   }
]