[  
   {  
      "question_id":1,
      "question_prequel":"Dans quelle organisation le chef de projet à le contrôle total sur les projets ?",
      "feedback":"En organisation par projet, le chef de projet est le chef hiérarchique de l’équipe projet. Référence : 2.4.4.2 Facteurs de sélection d’une structure organisationnelle",
      "possibilities":[  
         "Multidivisionnelle",
         "Orientée projet",
         "Matrice équilibrée",
         "Organique"
      ]
   },
   {  
      "question_id":2,
      "question_prequel":"Sébastien Fish, président de la compagnie dans laquelle vous travaillez comme chef de projet, est réuni avec le Conseil d’administration et le responsable du management du portefeuille de projets afin de définir la culture, la structure et la gouvernance de l’organisation. En quoi consiste ces données d’entreprise ?",
      "feedback":"Référence : 2.2 Facteurs environnementaux de l’organisation",
      "possibilities":[  
         "Les facteurs environnementaux",
         "Les missions de l’organisation",
         "La stratégie de l’organisation",
         "Les actifs organisationnels"
      ]
   },
   {  
      "question_id":3,
      "question_prequel":"Vous venez d’accepter la responsabilité d’un projet important pour votre entreprise. En cas de succès, votre avenir sera assuré, mais en cas d’échec, vous serez seul à en assumer les conséquences, qui pourraient aller jusqu’à la perte de votre emploi. Pour vous, il est clair que vous devez exercer un contrôle maximum sur votre équipe pour garder vos chances de réussite.  Quel type d’organisation allez-vous mettre en place ?",
      "feedback":"Dans une organisation par projet, le chef de projet a le maximum de contrôle sur son équipe. Dans une telle organisation, le chef de projet embauche les membres de son équipe, et garde la responsabilité administrative des ressources humaines. Référence : 2.4.4.2 Facteurs de sélection d’une structure organisationnelle",
      "possibilities":[  
         "Organisation matricielle faible",
         "Organisation orientée projet",
         "Organisation matricielle solide",
         "Organisation fonctionnelle"
      ]
   },
   {  
      "question_id":4,
      "question_prequel":"Les livrables du projet sont fournis tout au long du projet et sont souvent liés à des jalons. Laquelle des propositions suivantes décrit le mieux ce que sont les archives du projet ?",
      "feedback":"Cet ensemble de dossiers de projet indexés doit contenir tous les documents de projet, les communications, les documents financiers et toute autres données pertinentes.",
      "possibilities":[  
         "Elles sont la liste des projets antérieurs d'une organisation.",
         "Elles sont similaires aux leçons apprises.",
         "Elles sont les enregistrements projet indexés.",
         "Elles sont les archives des retours d'expérience."
      ]
   },
   {  
      "question_id":5,
      "question_prequel":"Toutes ces propositions sont un but de la charte de projet, sauf une laquelle ?",
      "feedback":"Le niveau d’autorité du chef de projet peut être décrit dans la charte du projet mais il n’est pas nécessairement fonctionnel et plus ou moins élevé selon le type d’organisation. Référence : 4.1.3.1 Charte du projet & 2.4.4.2 Facteurs de sélection d’une structure organisationnelle",
      "possibilities":[  
         "Décrit le besoin commercial que le projet doit satisfaire",
         "Autorise le démarrage du projet",
         "Donne au chef de projet l'autorité de supporter le projet",
         "Donne le pouvoir fonctionnel au chef de projet"
      ]
   },
   {  
      "question_id":6,
      "question_prequel":"Tous les facteurs environnementaux de l’organisation suivants sont utilisés pour élaborer le plan de gestion des ressources humaines, sauf un lequel ?",
      "feedback":"Les politique en matière de gestion des ressources humaines est un actif organisationnel de l’organisation. Référence : 9.1.1.5 Actifs organisationnels & 2.3.1 Processus, politiques internes et procédures",
      "possibilities":[  
         "La réduction de l'enveloppe de formation",
         "Le gel des embauches",
         "La politique de gestion du personnel",
         "Les compétences techniques de l'équipe projet"
      ]
   },
   {  
      "question_id":7,
      "question_prequel":"Quel est l’avantage d’une organisation fonctionnelle ?",
      "feedback":"Référence : 2.4.4.2 Facteurs de sélection d’une structure organisationnelle",
      "possibilities":[  
         "Le personnel d'un département travaille indépendamment des autres départements.",
         "Le temps consacré au rôle de 'chef de projet' est très important.",
         "Le chef de projet dispose d'une grande autorité.",
         "Le personnel est sous l'autorité de plusieurs chefs."
      ]
   },
   {  
      "question_id":8,
      "question_prequel":"Les normes et réglementations, la culture d’entreprise, les conditions de marché sont des exemples de :",
      "feedback":"Une hypothèse est une condition considérée comme vraie. Une contrainte limite les choix de l’équipe de projet. Les actifs organisationnels comprennent les modèles, les données historiques (dont les leçons apprises), la politique de l’entreprise. Il s’agit donc de facteurs environnementaux de l’entreprise. Référence : 2.2 Facteurs environnementaux de l’organisation",
      "possibilities":[  
         "Hypothèses",
         "Facteurs environnementaux de l’organisation",
         "Contraintes",
         "Actifs organisationnels"
      ]
   },
   {  
      "question_id":9,
      "question_prequel":"Vous avez été désigné comme chef de projet pour la première fois. Lors du processus d’élaboration du plan de management de projet, vous rencontrez des difficultés avec le plan de gestion du périmètre. A qui devriez-vous demander du support ",
      "feedback":"L’un des rôles du bureau des projets est de fournir des fonctions de support aux chefs de projet sous la forme de formation, logiciels, modèles, etc…Référence : 2.4.4.3 Bureau des projets (Project Management Office, PMO)",
      "possibilities":[  
         "Responsable fonctionnel",
         "Bureau des projets",
         "Commanditaire",
         "Responsable qualité"
      ]
   },
   {  
      "question_id":10,
      "question_prequel":"Qui a la responsabilité finale de la gestion de la qualité du projet ?",
      "feedback":"Même si tous les membres de l’équipe de projet doivent vérifier la qualité de leur travail, la responsabilité finale incombe au chef de projet. Référence : 2.4.4.3 Bureau des projets (Project Management Office, PMO)",
      "possibilities":[  
         "Le responsable qualité",
         "Le chef de projet",
         "Le commanditaire du projet",
         "Les membres de l’équipe projet"
      ]
   },
   {  
      "question_id":11,
      "question_prequel":"Les Facteurs Environnementaux de l’Entreprise font référence à la fois aux facteurs internes et externes qui influencent le succès d’un projet. Tout ce qui suit est vrai à propos de ces facteurs SAUF ?",
      "feedback":"PMBOK® Guide, page 38, section 2.2.1",
      "possibilities":[  
         "Les FEE comprennent culture, structure et gouvernances organisationnelles ",
         "les FEE comprennent les standards gouvernementaux ou industriels, les standards et les réglementations des organismes de normalisation, les codes de conduites, les standards relatifs aux produits, à la qualité et à la fabrication",
         "les FEE comprennent les logiciels informatiques (outils de planification, de gestion de la configuration, les interfaces Web avec d’autres systèmes automatisés …)",
         "les FEE excluent les fonctions d’administration du personnel (recrutement, revues de performance des employés) parce qu’elles sont considérées comme des fonctions du département des ressources humaines"
      ]
   },
   {  
      "question_id":12,
      "question_prequel":"Les types de structure PMO dans les organisations comprennent tous les points suivants SAUF : ",
      "feedback":"PMBOK® Guide, page 48-49, section 2.4.4.3",
      "possibilities":[  
         "Le type soutenant fournit un soutien consultatif aux projets en offrant des modèles, des bonnes pratiques, de la formation, un accès aux informations et aux retours d’expérience d’autres projets",
         "le type conformité leur apporte du soutien et exigent la conformité par différents moyens",
         "le type harmonie cherche à réduire les conflits au sein des projets et des différentes équipes",
         "le type directif prend en charge la maîtrise des projets en les manageant directement"
      ]
   },
   {  
      "question_id":13,
      "question_prequel":"Une des fonctions principales d’un PMO (Project Management Office) est de supporter les chefs de projet de différentes manières, qui peuvent inclure toutes les suivantes SAUF :",
      "feedback":"PMBOK® Guide, page 49, section 2.4.4.3",
      "possibilities":[  
         "Intervenir directement dans l’exécution des projets et sans impliquer le chef de projet",
         "Gérer les ressources partagées entre tous les projets administrés par le PMO",
         "Identifier et développer des méthodologies de Management de Projet, Bonnes Pratiques et Standards",
         "Coacher, faire du mentorat, former et faire de la supervision"
      ]
   },
   {  
      "question_id":14,
      "question_prequel":"Tous les éléments qui suivent sont des informations potentielles dans les archives de connaissance de l’organisation SAUF :",
      "feedback":"PMBOK® Guide, page 41, section 2.3.2. Les connaissances tacites sont personnelles et difficiles à formaliser en opposition aux connaissances explicites",
      "possibilities":[  
         "Métriques utilisées pour recueillir et mettre à disposition les données de mesures sur les processus et les produits",
         "Gestion de configuration",
         "Connaissance tacite sur les projets précédents comme les données de performance des projets ou les leçons apprises",
         "Gestion des données des défauts et des points à traiter "
      ]
   },
   {  
      "question_id":15,
      "question_prequel":"Tous les éléments qui suivent sont des facteurs environnementaux externes SAUF :",
      "feedback":"PMBOK® Guide, page 39, section 2.2.2. B est lié à la culture organisationnelle et donc est interne à l’organisation",
      "possibilities":[  
         "Restrictions légales",
         "Valeurs et principes organisationnelles",
         "Mouvements compétitifs",
         "Conditions économiques du marché"
      ]
   },
   {  
      "question_id":16,
      "question_prequel":"Les actifs organisationnels () influencent le management des projets. Quelle réponse parmi les suivantes décrit les catégories importantes d’AO ",
      "feedback":"PMBOK® Guide, page 39, section 2.3",
      "possibilities":[  
         "Base de connaissances de l’organisation et processus",
         "Processus, politiques, procédures, outils et techniques",
         "Base de connaissances de l’organisation, processus, politiques et procédures",
         "Base de connaissances organisation, outils et techniques"
      ]
   },
   {  
      "question_id":17,
      "question_prequel":"Les processus et procédures des organisation pour conduire le travail du projet pendant l’Initialisation et la Planification du projet comprennent tout ce qui suit SAUF : ",
      "feedback":"PMBOK® Guide, page 40, section 2.3.1. Matrices de traçabilité pendant Exécution et Maîtrise",
      "possibilities":[  
         "Liste de fournisseurs préapprouvés",
         "Matrices de traçabilité",
         "Directives d’adaptation des processus et procédures de gestion de projet",
         "Cycle de vie de projet et de produit, méthodes et procédures"
      ]
   },
   {  
      "question_id":18,
      "question_prequel":"Les processus et procédures des organisation pour conduire le travail du projet pendant l’Exécution et la Maitrise du projet comprennent tout ce qui suit SAUF : ",
      "feedback":"PMBOK® Guide, page 40-41, section 2.3.1",
      "possibilities":[  
         "Procédure de maîtrise des changements",
         "Procédure de gestion des défauts et des points à traiter",
         "Gestion des affectations et de la Maîtrise de la disponibilité des ressources",
         "Directive de clôture des projets"
      ]
   },
   {  
      "question_id":19,
      "question_prequel":"Les projets opèrent au sein des contraintes imposées par les organisations par le biais de leur structure et leur cadre de gouvernance. Les facteurs du système comprennent tout ce qui suit SAUF : ",
      "feedback":"PMBOK® Guide, page 42, section 2.4.1",
      "possibilities":[  
         "Les éléments de gestion",
         "Les cadres de gouvernance",
         "Les types de structure organisationnelles",
         "Les Processus de gestion de projet"
      ]
   },
   {  
      "question_id":20,
      "question_prequel":"Les interactions des différents composants du système créent la culture organisationnelle et les capacités qui influent sur le projet. Quel rôle est typiquement responsable d’établir le Système ? ",
      "feedback":"PMBOK® Guide, page 42, section 2.4.1",
      "possibilities":[  
         "Le management de l’organisation",
         "Le sponsor du projet",
         "Le chef de projet",
         "L’équipe du projet"
      ]
   },
   {  
      "question_id":21,
      "question_prequel":"La gouvernance est le cadre dans lequel s’exerce l’autorité au sein des organisations.  Ce cadre comprend tout ce qui suit SAUF :",
      "feedback":"PMBOK® Guide, page 43, section 2.4.2.1",
      "possibilities":[  
         "Les règles",
         "Les politiques internes",
         "Les techniques",
         "Les relations"
      ]
   },
   {  
      "question_id":22,
      "question_prequel":"Parmi les éléments suivants lequel décrit le mieux les éléments de management ? ",
      "feedback":"PMBOK® Guide, page 44-45, section 2.4.3",
      "possibilities":[  
         "Les éléments de management sont des composants qui constituent les fonctions ou les principes clés du management",
         "Les éléments de management sont les principes de gestion de projet qui expliquent comment les projets sont exécutés dans l’organisation",
         "Les éléments de management sont définis par le PMO pour diriger l’implémentation des projets",
         "Les éléments de management sont influencés par le cadre de gouvernance, mis en place pour une implémentation efficace des projets"
      ]
   },
   {  
      "question_id":23,
      "question_prequel":"L'employeur de Veronica, qui exploite desmines de métaux rares, veut accélérer ses profits en se concentrant sur les niches du marché mondial. Cela signifie que le personnel marketing affecté au nouveau projet pour atteindre cet objectif doit être multilingue. Elle veut savoir quelles langues sont parlées au sein du département marketing, afin de minimiser la nécessité de recruter de nouveaux collaborateurs. Vers quoi se tourne-t-elle ?",
      "feedback":"Excepté les compétences des employés, les autres options sont moins axées sur la question. Référence 2.2.1",
      "possibilities":[  
         "Les compétences linguistiques au siège social de l'entreprise",
         "Le nombre d'employés du bureau de Singapour qui parlent couramment le mandarin",
         "Les compétences des employés, un aspect interne des facteurs environnementaux de l'entreprise",
         "Le personnel multilingue dans les filiales étrangères de la société"
      ]
   },
   {  
      "question_id":24,
      "question_prequel":"Vous gérez la construction d'une station pour un nouveau métro, qui est un lot de travaux de construction d'un nouveau système de transport public complet pour une grande ville d'Amérique latine. Malheureusement, une inondation a envahi le tunnel et causé plusieurs morts parmi l'équipe de construction. On vous a demandé d'examiner toute la question de la surveillance et de l'évaluation des risques. Par où commencer ?",
      "feedback":"Ce que l'entreprise fait pour s'acquitter de ses obligations légales et la façon dont elle les applique se rapporte directement à votre mission. Référence  2.4.2.1",
      "possibilities":[  
         "Lire un article d'une revue spécialisée sur les risques dans l'industrie de la pêche",
         "Demander à un ancien collègue européen s'il a une expérience des questions de gouvernance",
         "M'inscrire à un cours de gestion des risques qui aura lieu dans quelques mois",
         "Vérifier si l’ entreprise a une gouvernance dans le domaine de la gestion des risques"
      ]
   },
   {  
      "question_id":25,
      "question_prequel":"Cynthia travaille pour une société allemande, mais celle-ci a été vendue à une holding espagnole, elle-même rachetée par des intérêts chinois. Elle est maintenant appelée à gérer des projets au niveau mondial , alors que tout était beaucoup plus local  jusqu'à récemment et qu'elle ne se sent pas à l'aise hors de son propre pays. Quelle option lui  serait la plus utile dans ce nouvel environnement ?",
      "feedback":"Il est important que les chefs de projet ne considèrent pas ce qui est éloigné comme simplement absent. Il est nécessaire qu'ils adoptent une approche active de répartition géographique des installations et des ressources. Référence  2.2.1",
      "possibilities":[  
         "Cynthia va se marier et envisage de partir en voyage de noces en Asie, ce qui lui donnera l'occasion de mettre à jour son savoir en matière de géographie.",
         "Comme Cynthia travaille dans ce qui était le siège social de son entreprise, c'est vraiment plus la responsabilité des autres de voyager à travers le monde, en incluant le siège social sur leur itinéraire.",
         "Il n'est pas important pour Cynthia de savoir précisément où se trouvent localisés géographiquement ses contacts, car ils communiquent tous par ordinateur ou par téléphone.",
         "Elle devrait recueillir les adresses des bureaux de toutes les personnes avec lesquelles elle a  des contacts d’ affaires  actifs,  ainsi que l'emplacement de la société mère,  les répertorier sur une carte en ligne et les partager avec son équipe."
      ]
   },
   {  
      "question_id":26,
      "question_prequel":"Martha est la directrice régionale du développement informatique d'une compagnie d'assurance. Chaque fois qu'un nouvel employé débute, elle s'arrange pour que des fleurs soient placées sur son bureau pour l'accueillir dans l'équipe. Quel aspect du management de projet aborde-t-elle ?",
      "feedback":"Les actifs organisationnels sont 'voici comment nous faisons les choses ici' et comprennent des manières de travailler non documentées. Référence 2.3",
      "possibilities":[  
         "Actifs organisationnels",
         "Facteurs environnementaux de l'entreprise",
         "Détail d'un cours sur les meilleures pratiques en ressources humaines, qu'elle a suivi à l'école du soir",
         "Normes de recrutement de la branche "
      ]
   },
   {  
      "question_id":27,
      "question_prequel":"Vous travaillez pour le PMO de l'entreprise qui soutient les traders pour améliorer le retour sur investissement de leurs placements. Les informaticiens spécialisés dans cette activité sont en demande constante, mais le gouvernement a récemment modifié les règles relatives aux permis de travail pour les étrangers, afin qu'il soit plus difficile pour eux de venir. Quel aspect de l'environnement influence le plus directement vos options ?",
      "feedback":"L'aspect le plus important de l'environnement est la limitation des permis de travail pour ceux qui possèdent les compétences dont vous avez besoin. Référence 2.2.1",
      "possibilities":[  
         "Les permis de travail pour les travailleurs agricoles ",
         "Les tendances actuelles du travail virtuel",
         "La disponibilité des ressources dans les facteurs environnementaux de l'entreprise",
         "Les processus de recrutement utilisés par nos concurrents"
      ]
   },
   {  
      "question_id":28,
      "question_prequel":"Vous venez de mener à bien un projet de mise à niveau de l'installation d'une usine de fabrication d'éléments de construction en béton. Comme le produit est typiquement lourd et de faible valeur, la fabrication a généralement lieu à proximité de l'endroit où le produit est demandé. En raison de votre succès, votre manager vous demande de reproduire ces progrès dans 20 endroits répartis dans tout le pays. Vous pensez que c'est trop d'un coup, mais vous ne savez pas exactement comment décrire la situation. Lequel des éléments suivants est le plus probable ?",
      "feedback":"La question principale est l'étendue des responsabilités.Si vous devez superviser un très grand nombre de projets, votre communication risque d'être insuffisante pour maintenir la cohérence du programme. Référence .2.4.4.2",
      "possibilities":[  
         "J'aurai besoin de beaucoup de temps pour gérer 20 projets à la fois et je pense qu'il vaudrait mieux en regrouper quelques-uns à la fois, sinon tous les projets sont susceptibles de se dérouler lentement.",
         "En raison du grand nombre de projets parallèles demandés, je pense que la question est celle de l'étendue de mes responsabilités.",
         "Plusieurs langues sont pratiquées dans mon pays etje viens d'une région où la langue commerciale dominante est peu parlée",
         "Comme les lieux sont répartis dans tout le pays, je devrai passer beaucoup de temps à voyager."
      ]
   },
   {  
      "question_id":29,
      "question_prequel":"Vous avez quitté l'université récemment et avez débuté votre premier emploi, travaillant dans une entreprise forestière sur un projet de mise à niveau des systèmes qui gèrent la logistique. Lors d'une soirée récente avec vos collègues, il y avait de l'alcool et une personne a posté sur Facebook une photo d'elle enveloppée dans le drapeau de la compagnie. Le directeur général n'est pas content car cette pose n'est pas flatteuse pour l'image de l’entreprise. À quel aspect des systèmes organisationnels pouvez-vous vous attendre à être confronté ?",
      "feedback":"Il s'agit ici de discipline et de la façon dont elle est appliquée dans l'entreprise. Les autres options peuvent jouer un rôle mais sont moins pertinentes. Référence. 2.4.3",
      "possibilities":[  
         "Au système d'établissement des échelles salariales",
         "Aux éléments de management qui traitent de ta discipline et du comportement par exemple le respect de l’autorité, des personnes et des règles.",
         "Aux directives du département marketing pour l'utilisation de Facebook",
         "A la nouvelle édition du manuel des employés de l'entreprise"
      ]
   },
   {  
      "question_id":30,
      "question_prequel":"Nicky travaille pour la société d'ingénierie d'un nouveau fournisseur de téléphonie mobile dans un pays en développement. Cela signifie qu'une très grande variété de compétences sont nécessaires et que c'est un peu chaotique au début. Récemment, son patron (qui gère le recrutement) subit des pressions de la part du service d'ingénierie parce qu'il y a eu une forte défection du nouveau personnel, ce qui a entraîné des retards dans le plan de déploiement. Lequel des domaines suivants est le plus susceptible de mener à une compréhension de la situation ?",
      "feedback":"Parmi les différentes options, la rémunération équitable est l'élément de management qui se rapporte le plus directement à la question.Référence  2.4.3",
      "possibilities":[  
         "Les tendances de la migration des travailleurs dans la région",
         "Une enquête sur les collèges que les nouvelles recrues ont fréquentés",
         "Un salaire équitable pour le travail effectué car l’entreprise a la réputation d'être un mauvais payeur et le turn-over du personnel est élevé",
         "Un rapport gouvernemental sur les conditions de vie des travailleurs migrants dans les villes"
      ]
   },
   {  
      "question_id":31,
      "question_prequel":"Vous êtes un expert de la chaîne d'approvisionnement et vous travaillez dans la section logistique d'une entreprise de transport internationale. Un nouvel itinéraire terrestre pour les marchandises a été mis en place entre Paris et Mumbai, traversant plusieurs pays considérés comme peu stables. Laquelle des options suivantes soutient le mieux l'introduction de cette nouvelle route ?",
      "feedback":"Vous suivez un environnement d'entreprise. Référence 2.2",
      "possibilities":[  
         "Je me concentre sur les aspects techniques, de sorte que l'environnement externe à  l’entreprise ne me concerne pas.",
         "Je demande à un journal renommé un résumé hebdomadaire sur la situation politique et son impact sur le commerce dans chaque pays traversé par la route",
         "Ma logistique est efficacement protégée par une société de sécurité, de sorte que je peux me concentrer en toute quiétude sur mon activité quel que soit l'environnement local.",
         "Je sais que l'un des membres de mon équipe s'intéresse à la géopolitique et je lui demande de 'garder un œil sur la presse' pour tout ce qui pourrait s'avérer pertinent."
      ]
   },
   {  
      "question_id":32,
      "question_prequel":"Le commerce de détail s'est consolidé et les opérateurs dominants rachètent les petits opérateurs à un rythme effréné. Cela signifie qu'une grande variété de projets avec des styles de gestion très différents sont introduits dans ces entreprises qui dominent le marché. En tant que consultant dans ce secteur, lequel des éléments suivants proposeriez-vous comme meilleur point de départ pour rationaliser l'activité du projet ?",
      "feedback":"Comme il y aura une grande variété de pratiques, il est peu probable qu'un PMO avec simplement le rôle de conseil puisse consolider la pratique au sein de l’entreprise : il lui faut endosser un rôle actif. Les autres options peuvent être intéressantes, mais sont moins pertinentes. Référence. 2.4.4.3",
      "possibilities":[  
         "Enquête sur l'expérience des projets dans le secteur de la vente de détail",
         "Formation générale de tous les employés avec une journée d'introduction à la gestion de projet",
         "Mise en place d'un PMO avec un rôle de soutien",
         "Mise en place d'un PMO avec un rôle de Responsable"
      ]
   },
   {  
      "question_id":33,
      "question_prequel":"Sheila travaille pour une agence gouvernementale de logement, gérant d'une part des projets qui identifient les emplacements constructibles possibles, d'autre part des projets de construction pour certains segments de la population. Étant donné que l'agence est une société publique répondant aux normes et lois sur l'accès aux données, elle doit mettre en place un système pour fournir des informations clefs sur l'avancement des projets. Quels facteurs doit-elle prendre en compte ?",
      "feedback":"Le problème spécifique est l'environnement juridique concernant l'accès aux données et les systèmes au sein de l'organisation pour mettre en œuvre les exigences légales en la matière. Référence 2.4.2",
      "possibilities":[  
         "La manière dont cette question est abordée par ses collègues exerçant des fonctions similaires dans des pays voisins",
         "Son désaccord sur le fait de rendre les données publiques, et ainsi sa décision de ne rien faire à moins d'être mise sous pression",
         "Les principaux partis politiques du pays, car ils ont des positions différentes en ce qui concerne le libre accès aux données",
         "La gouvernance organisationnelle, afin de savoir quelles directives elle doit suivre pourpublier les données sur l'avancement des projets"
      ]
   },
   {  
      "question_id":34,
      "question_prequel":"Votre nouveau poste comme PMO dans une compagnie d'assurance se trouve dans une organisation beaucoup plus vaste que la précédente. Vous avez identifié que les projets ont besoin d'un système d'information actualisé, mais vous ne savez pas par où commencer. Que devriez-vous faire ?",
      "feedback":"Ce dont vous avez besoin, c’est d'informations à jour sur les options pour un logiciel de technologie d'hébergement d'informations. Toutes les autres options ne sont pas assez ciblées. Référence  2.2.1",
      "possibilities":[  
         "Organiser une conférence sur l'information dans les projets au cours du deuxième trimestre de l'année prochaine, où je pourrai rencontrer des collègues et obtenir des conseils",
         "Faire une visite à pied des installations pour voir par moi-même où se situent tous les départements",
         "Effectuer un audit des installations existantes, telles que le matériel informatique, leur disponibilité et leur capacité",
         "Passer peu de temps sur ce sujet, car la gestion de l’information était relativement informelle dans mon ancienne entreprise et elle fonctionnait très bien"
      ]
   },
   {  
      "question_id":35,
      "question_prequel":"Directement après vos études d'ingénieur, vous avez rejoint une entreprise qui fabrique des grues et des élévateurs.   Le site sur lequel vous travaillez n'a pas de service de développement de produits ou de marketing et tous les chefs de projet relèvent directement des supérieurs qui sont situés au siège social de l'entreprise dans un autre pays. Vous avez été chargé d'un projet de classement et de mise à jour de la bibliothèque technique, mais vous ne pouvez pas compter sur l'aide de quelqu'un car ils sont tous 'occupés'. Lequel des éléments suivants est le plus susceptible d'être la cause de la difficulté que vous rencontrez ?",
      "feedback":"Etant donné que la direction locale est clairement chargée de la production des grues et n'a que très peu de flexibilité pour tout autre travail, votre projet sera probablement considéré comme 'sans importance', en particulier parce que vous êtes junior. Référence 2.4.4.1",
      "possibilities":[  
         "La matrice de l'entreprise est faible, car la production prend lepas sur les projets et la direction générale est située autre part",
         "Parce que je suis nouveau, je ne suis pas familier avec les codes commerciaux de cette entreprise",
         "La langue principale du siège social est différente de celle de mon lieu de travail et je ne la parle pas",
         "Etant de la génération Y, j'ai de la diffiuclté à interagir avec ceux qui ont des façons de penser à l'ancienne"
      ]
   }
]