[  
   {  
      "question_id":1,
      "question_prequel":"Parmi les éléments suivants, quels sont les processus contenus dans le domaine de connaissance concernant la gestion de l’intégration de projet ? ",
      "feedback":"PMBOK® Guide, page 25 tableau 1.4 ou page 71, Figure 4-1",
      "possibilities":[  
         "Élaborer la charte du projet, Planification du contenu, Maîtrise intégrée des modifications, Diriger et gérer la planification du projet",
         "Démarrage, Conception du plan du projet, Exécution du plan du projet",
         "Initialisation, Élaborer le plan de management du projet, Maîtrise intégrée des modifications, gestion des connaissances du projet",
         "Élaborer le plan de management du projet, Diriger et gérer le travail du projet, Maîtriser les changements, Clore le projet ou la phase"
      ]
   },
   {  
      "question_id":2,
      "question_prequel":"Le Business Case du projet peut inclure les éléments suivants, sauf : ",
      "feedback":"PMBOK® Guide, page 31 section 1.2.6.1",
      "possibilities":[  
         "Le périmètre du produit que le projet doit créer ",
         "Hypothèses et contraintes opérationnelles",
         "Le plan stratégique de l’organisation",
         "Le plan d’affaire ou besoins commerciaux "
      ]
   },
   {  
      "question_id":3,
      "question_prequel":"Généralement les projets sont autorisés en raison d’une des raisons suivantes, sauf : ",
      "feedback":"PMBOK® Guide, page 78 section 4.1.1.1",
      "possibilities":[  
         "Demande du marché ou demande de clients",
         "Exigence légale ou besoin social",
         "Exigence légale ou avancée technologique",
         "Besoin commercial ou analyse de partie prenante"
      ]
   },
   {  
      "question_id":4,
      "question_prequel":"Le Plan de management de projet n’intègre pas nécessairement :",
      "feedback":"PMBOK® Guide, page 87 et 88 section 4.2.3.1",
      "possibilities":[  
         "Le cycle de vie sélectionné pour le projet  ",
         "Le chef de projet désigné, les responsabilités et niveaux d’autorité",
         "Référence de base du périmètre",
         "Le plan de gestion de la configuration"
      ]
   },
   {  
      "question_id":5,
      "question_prequel":"En tant que responsable de projet pour une entreprise pharmaceutique, vous êtes chargé de concevoir un plan de projet intégré pour un nouveau système informatique de management des prescriptions. Parmi les entrées suivantes, laquelle pourriez-vous ne pourriez pas prendre en considération : ",
      "feedback":"PMBOK® Guide, page 82, figure 4-4 et page 83 section 4.2.1 ",
      "possibilities":[  
         "Charte du projet",
         "Données des processus de management de projet ",
         "Méthodes de planification de projet",
         "Actifs organisationnels"
      ]
   },
   {  
      "question_id":6,
      "question_prequel":"La référence de base du projet intègre les points suivants, sauf : ",
      "feedback":"PMBOK® Guide, page 87, section 4.2.3.1",
      "possibilities":[  
         "La performance des coûts ",
         "L’échéancier",
         "Le périmètre",
         "Amélioration des processus"
      ]
   },
   {  
      "question_id":7,
      "question_prequel":"La gestion de la configuration comprend tous les éléments suivants, sauf : ",
      "feedback":"PMBOK® Guide, page 118, section 4.6.2.2",
      "possibilities":[  
         "Identification et présentation documentée d’un élément ",
         "Vérification et audit des éléments pour vérifier leur conformité",
         "Analyse de la valeur acquise des plans d’action de contrôle",
         "Enregistrement et communication de l’état d’un élément de configuration"
      ]
   },
   {  
      "question_id":8,
      "question_prequel":"Les activités de gestion des changements ne comprennent pas : ",
      "feedback":"PMBOK® Guide, page 117, section 4.6.1.4",
      "possibilities":[  
         "Les demandes de changements approuvées",
         "Les corrections de défaut",
         "Les actions préventives ",
         "Les informations relatives aux performances du travail"
      ]
   },
   {  
      "question_id":9,
      "question_prequel":"Vous élaborez des prévisions et recommandez des actions préventives et correctives, des corrections de défauts. Votre travail donne un éclairage sur la santé du projet. Vous êtes impliqué dans le processus suivant : ",
      "feedback":"PMBOK® Guide, page 112, section 4.5.3.2",
      "possibilities":[  
         "Maîtriser le travail du projet",
         "Mettre en œuvre la maîtrise des changements",
         "Valider le périmètre",
         "Maîtriser les coûts"
      ]
   },
   {  
      "question_id":10,
      "question_prequel":"Tous les termes suivants sont des activités clés de la gestion de la configuration, incluses dans la mise en œuvre du processus Maitriser les changements, sauf : ",
      "feedback":"PMBOK® Guide, page 118, section 4.6.2.2",
      "possibilities":[  
         "Identification de la configuration",
         "Relevé des états de configuration",
         "Système de gestion de l’information du projet",
         "Vérification et audit de la configuration"
      ]
   },
   {  
      "question_id":11,
      "question_prequel":"AVA (ou EVM) est une technique utilisée pour intégrer le périmètre, l’échéancier et les ressources du projet.  AVA mesure et rapporte la performance du projet. AVA veut dire : ",
      "feedback":"PMBOK® Guide, page 111, section 4.5.2.2",
      "possibilities":[  
         "Analyse de la valeur de l’argent",
         "Accord de la valeur acquise",
         "Alternative de la valeur acquise",
         "Analyse de la valeur acquise"
      ]
   },
   {  
      "question_id":12,
      "question_prequel":"Tous les items suivants sont des plans subsidiaires qui peuvent être inclus dans le plan de Management du Projet, sauf : ",
      "feedback":"PMBOK® Guide, page 111, section 4.5.2.2",
      "possibilities":[  
         "Registre des risques",
         "Plan d’engagement des parties prenantes",
         "Plan de gestion des risques",
         "Plan de gestion du périmètre"
      ]
   },
   {  
      "question_id":13,
      "question_prequel":"Vous être impliqué dans le rejet et l’approbation des changements des références de base du projet. Cela doit garantir que seuls les changements approuvés sont mis en œuvre. Ce processus est : ",
      "feedback":"PMBOK® Guide, page 113, section 4.6",
      "possibilities":[  
         "Identification de la configuration",
         "Maîtriser les changements",
         "Vérification et audit de la configuration",
         "Maîtriser l’échéancier"
      ]
   },
   {  
      "question_id":14,
      "question_prequel":"Tous les points suivants sont des facteurs environnementaux de l’entreprise, sauf : ",
      "feedback":"PMBOK® Guide, page 38, section 2.2 et/ou page 78 section 4.1.1.3",
      "possibilities":[  
         "Critères d’acceptation",
         "Disponibilité des ressources",
         "Seuil de risque des parties prenantes",
         "Base de données commerciales"
      ]
   },
   {  
      "question_id":15,
      "question_prequel":"Le Business Case du projet qui intègre le besoin métier et l’analyse coût-bénéfice vient juste d’être achevé.  Le livrable de gestion de projet à réaliser maintenant est : ",
      "feedback":"PMBOK® Guide, page 75, section 4.1 Figure 4-2",
      "possibilities":[  
         "Documentation des exigences",
         "Plan de management du projet",
         "Charte du projet",
         "Livrables du projet"
      ]
   },
   {  
      "question_id":16,
      "question_prequel":"Vous revoyez la charte de projet approuvée. Vous notez une sensibilité particulière dans la tolérance aux risques des parties prenantes qui pourrait affecter le projet et limiter votre action. C’est un exemple de : ",
      "feedback":"PMBOK® Guide, page 81, section 4.1.3.1",
      "possibilities":[  
         "Contraintes",
         "Hypothèses",
         "Impacts en cascade",
         "États de la nature"
      ]
   },
   {  
      "question_id":17,
      "question_prequel":"Vous développez les procédures de clôture du projet pour établir les interactions et activités nécessaires. Tous les termes suivants sont des actions et activités de clôture, sauf : ",
      "feedback":"PMBOK® Guide, page 123, section 4.7",
      "possibilities":[  
         "Mesurer la satisfaction des parties prenantes",
         "Confirmer que le projet a répondu à toutes ses exigences",
         "Définir les critères de sortie pour tous les contrats associés avec le projet ",
         "Satisfaire aux critères d’achèvement du projet"
      ]
   },
   {  
      "question_id":18,
      "question_prequel":"En tant que chef de projet expérimenté, vous comprenez qu’il existe différentes façons d’appliquer vos compétences de management de projet, vos connaissances et les processus pour gérer vos projets. Au début de votre prochain effort important, vous rappellerez à votre équipe que tout processus : ",
      "feedback":"PMBOK® Guide, page 62, section 3.4.4.3 (Passage à l’action)",
      "possibilities":[  
         "Pourrait être traité",
         "Doit être traité",
         "Devrait être traité",
         "Peut être traité"
      ]
   },
   {  
      "question_id":19,
      "question_prequel":"Généralement les projets sont autorisés pour les raisons    suivantes, sauf : ",
      "feedback":"PMBOK® Guide, page 123, section 4.7",
      "possibilities":[  
         "Demande du marché",
         "Appel à proposition ",
         "Besoin social",
         "Impact écologique"
      ]
   },
   {  
      "question_id":20,
      "question_prequel":"Une demande de changement a été réceptionnée et ses impacts évalués. La prochaine chose à faire est : ",
      "feedback":"PMBOK® Guide, page 120, section 4.6.3.1",
      "possibilities":[  
         "Mettre en œuvre le changement s’il est approuvé ",
         "Vérifier la demande de changement ",
         "Terminer le processus de changement",
         "Organiser une réunion d’équipe"
      ]
   },
   {  
      "question_id":21,
      "question_prequel":"Parmi les processus suivants, lequel fait partie de la Gestion de l’Intégration du Projet ? ",
      "feedback":"PMBOK® Guide, page 70, Introduction and page 71, figure 4.1",
      "possibilities":[  
         "Elaborer le Plan de Management de Projet ",
         "Maitriser le périmètre",
         "Revoir la validation du périmètre",
         "Conduire la surveillance des approvisionnements"
      ]
   },
   {  
      "question_id":22,
      "question_prequel":"Toutes les caractéristiques suivantes font parties de la Charte de Projet, SAUF : ",
      "feedback":"PMBOK® Guide, page 75-77, section 4.1",
      "possibilities":[  
         "Elle autorise formellement l’existence du projet ",
         "Les projets sont initialisés par une entité externe au projet. Le sponsor du projet doit être à un niveau suffisant pour lui permettre de valider le financement et les ressources du projet ",
         "Elle est utilisée principalement pour lancer des Appels d’Offre sur un projet ou une phase d’un projet",
         "Elle fournit au chef de projet l’autorité pour affecter les ressources organisationnelles aux activités du projet"
      ]
   },
   {  
      "question_id":23,
      "question_prequel":"Tous les points suivants font partie des caractéristiques du Système d’Information de Management de Projet (PMIS), SAUF : ",
      "feedback":"PMBOK® Guide, page 95, section 4.3.2.2",
      "possibilities":[  
         "Automatiser la collecte et le Reporting d’Indicateurs Clés de Performance (KPI) peut faire partie de ce système ",
         "Il fournit l’accès à des outils informatiques comme des logiciels de planification, des systèmes d’autorisation de tâches et des systèmes de gestion de configuration",
         "Il est utilisé pour Diriger et gérer le travail du projet",
         "l est utilisé par le Chef de Projet et l’équipe de gestion du projet principalement pour générer des présentations aux Parties Prenantes clés"
      ]
   },
   {  
      "question_id":24,
      "question_prequel":"Parmi ce qui suit, qu’est ce qui est faux à propos des Outils et Techniques de Maitriser les changements ? ",
      "feedback":"PMBOK® Guide, page 118, section 4.6.2.1 and page 120",
      "possibilities":[  
         "Ils comportent les jugements à dire d’expert",
         "Ils comportent des réunions de maitrise des changements",
         "Un Comité de Maitrise des Changements (CCB) est responsable d’examiner les demandes de changement afin de les approuver ou de les rejeter ou encore de prendre d’autres dispositions les concernant",
         "Ils comportent des mis à jour des Plans Projet"
      ]
   },
   {  
      "question_id":25,
      "question_prequel":"Vous gérer un projet de 10 millions € de budget. Parmi ce qui suit, qu’est-ce qui est une cause acceptable de replanification du projet ? ",
      "feedback":"PMBOK® Guide, page 113 and 115, section 4.6",
      "possibilities":[  
         "Le client a approuvé un ajout au périmètre du projet avec une augmentation de 150 K€ au budget et une extension de 2 semaines ",
         "La société contractante vient de décider de lancer un programme d’Assurance Qualité dans laquelle elle compte investir 1 million € l’année prochaine",
         "La productivité dans le département conception est plus faible que prévue ce qui entraîne 1000 heures au-delà du Budget et une prévision de deux semaines de retard",
         "Le département engineering de l’organisation réalisatrice est en train de basculer sur un nouveau système de CAO de 250 K€"
      ]
   },
   {  
      "question_id":26,
      "question_prequel":"Les données de sortie de Maitriser le travail du projet comportent tous les éléments suivants, SAUF : ",
      "feedback":"PMBOK® Guide, page 112-113, section 4.5.3 and pages 127-128, section 4.7.3",
      "possibilities":[  
         "Demande de changement ",
         "Mise à jour du Plan de Management de Projet",
         "Rapport de Performance du Travail",
         "Produit ou service final ou résultat partiel"
      ]
   },
   {  
      "question_id":27,
      "question_prequel":"Tous les éléments suivants sont des données d’entrée de Gérer les connaissances du projet, SAUF : ",
      "feedback":"PMBOK® Guide, page 100-102, Section 4.4.1",
      "possibilities":[  
         "Livrables",
         "Gestion de la Connaissance",
         "Registre des Retours d’Expérience",
         "Plan de Management de Projet"
      ]
   },
   {  
      "question_id":28,
      "question_prequel":"Un comité de Maîtrise des Changements (CCB) est : ",
      "feedback":"PMBOK® Guide, page 115, section 4.6.2.2",
      "possibilities":[  
         "Un groupe formellement constitué de Parties Prenantes dont la responsabilité est de s’assurer que seul un minimum de changement intervient sur le projet ",
         "Un groupe formel ou informel de parties prenantes qui a une vue globale sur l’exécution du projet",
         "Un groupe formellement constitué de Parties Prenantes dont la responsabilité est d’évaluer, approuver, retarder ou rejeter une demande de changement sur un projet ainsi que d’enregistrer et communiquer ces décisions ",
         "Un tableau de bord fournissant des informations intégrées afin d’aider à maitriser les changements de coût, planification et spécifications tout au long de la vie du projet"
      ]
   },
   {  
      "question_id":29,
      "question_prequel":"Tous les éléments suivants sont des outils et techniques de Gestion de la Connaissance, SAUF : ",
      "feedback":"PMBOK® Guide, page 102-103, section 4.4.2",
      "possibilities":[  
         "Forums de discussion",
         "Récit",
         "Les échanges sociaux informels et le networking social en ligne ",
         "Analyse de Régression"
      ]
   },
   {  
      "question_id":30,
      "question_prequel":"Certaines activités de la gestion de la configuration incluent dans le processus de Maitrise des changements comportent les activités suivantes, SAUF : ",
      "feedback":"PMBOK® Guide, page 118-119, section 4.6.2.2",
      "possibilities":[  
         "Identification et sélection d’un élément de configuration servent de base à la définition et à la vérification de la configuration du produit, à l’étiquetage des produits e des documents, à la gestion des changements et au maintien de la responsabilité",
         "Maitrise des changements dans le nivellement des ressources afin d’assurer une utilisation efficiente des ressources tout au long de la vie du projet ",
         "Enregistrement et communication de l’état d’un élément de configuration. Il s’agit des informations liées à l’enregistrement et à la communication de chaque élément de configuration.",
         "La vérification et les audits de la configuration permettent d’assurer que la composition des éléments de configuration d’un projet est correcte et que les changements correspondants sont enregistrés, évalués, approuvés, suivis et correctement appliqués"
      ]
   },
   {  
      "question_id":31,
      "question_prequel":"La documentation des Retours d’Expériences comporte généralement tous les points suivants, SAUF : ",
      "feedback":"PMBOK® Guide, page 104, section 4.4.3.1",
      "possibilities":[  
         "La cause des difficultés",
         "Les actions proposées, en particulier en termes de formation et d’apprentissage en rapport avec la situation",
         "Le raisonnement derrière les opportunités réalisées au cours du projet",
         "Des retours d’expériences spécifiquement en lien avec la Gestion de la Communication"
      ]
   },
   {  
      "question_id":32,
      "question_prequel":"La gestion de la configuration se concentre sur : ",
      "feedback":"PMBOK® Guide, page 118, section 4.6.2.2",
      "possibilities":[  
         "L’identification et la correction de problèmes intervenants dans le domaine fonctionnel de l’implémentation du projet",
         "Les spécifications à la fois des livrables et des processus, alors que la maîtrise des changements est centrée sur l’identification, la documentation et l’approbation ou le rejet des changements apportés aux documents, aux livrables ou aux références de base du projet",
         "Tester les nouveaux systèmes",
         "L’identification, la documentation et l’approbation ou le rejet des changements apportés aux documents, aux livrables ou aux références de base du projet, alors que la maîtrise des changements est centrée sur les spécifications à la fois des livrables et des processus"
      ]
   }
]