[  
   {  
      "question_id":1,
      "question_prequel":"Quels sont les outils et techniques employés pendant la planification et la définition du contenu qui ne font pas appel à l’analyse du produit ? ",
      "feedback":"",
      "possibilities":[  
         "Découpage du produit et ingénierie système",
         "Analyse de la valeur",
         "Modèles, formulaires et normes ",
         "Analyse du système et analyse fonctionnelle"
      ]
   },
   {  
      "question_id":2,
      "question_prequel":"La principale sortie clé de Définir le périmètre est : ",
      "feedback":"",
      "possibilities":[  
         " Énonce du périmètre ",
         " Définition du contenu et plan de management du contenu",
         " Structures de découpage du projet",
         " Livrables"
      ]
   },
   {  
      "question_id":3,
      "question_prequel":"Vous êtes responsable de projet pour Nationwide Sporting Goods Manufacturing. Vous reprenez un projet géré auparavant par un certifié PMP. Vous devez compléter le WBS. Vous vous attendez à examiner : ",
      "feedback":"",
      "possibilities":[  
         "Justification du projet, description du produit du projet, livrables du projet, objectifs du projet",
         "Énoncé du périmètre du projet, actif organisationnel, plan de management du contenu du projet",
         "Définition du contenu et résultats du travail",
         "Structure de découpage du projet et informations historiques"
      ]
   },
   {  
      "question_id":4,
      "question_prequel":"La structure de découpage ne résulte pas de :",
      "feedback":"",
      "possibilities":[  
         " L’identification des principaux livrables",
         " Fait de déterminer si les détails suffisent pour étayer les estimations de coût et de durée",
         " La création de groupes de composants axés sur les livrables",
         " La création d’une nomenclature des assemblages et composants nécessaires à la fabrication du produit"
      ]
   },
   {  
      "question_id":5,
      "question_prequel":"Vous êtes responsable d’un projet consistant à attraper et marquer un troupeau de bisons. Ce projet implique la réalisation d’inspections pour garantir la conformité des résultats avec les spécifications. Vous aurez besoin de toutes les entrées suivantes, sauf : ",
      "feedback":"",
      "possibilities":[  
         " WBS",
         " Diagramme Causes-Effets",
         " Dictionnaire de WBS",
         " Énoncé du contenu"
      ]
   },
   {  
      "question_id":6,
      "question_prequel":"La maîtrise du périmètre du projet est concernée par toutes les actions suivantes, à l’exception de : ",
      "feedback":"",
      "possibilities":[  
         "Influer sur les facteurs à l’origine des modifications de contenu",
         "Déterminer la survenue d’une modification de contenu",
         "Gérer les modifications au moment où elles se produisent",
         "Définir une référence de base pour mesurer et contrôler"
      ]
   },
   {  
      "question_id":7,
      "question_prequel":"Tous les termes suivants sont des processus du domaine de connaissance gestion du périmètre du projet, sauf : ",
      "feedback":"",
      "possibilities":[  
         "Planifier le contenu",
         "Créer la WBS",
         "Définir le périmètre ",
         "Recueillir les exigences "
      ]
   },
   {  
      "question_id":8,
      "question_prequel":"« Le système doit être livré pour le 19 juin » est un exemple de : ",
      "feedback":"",
      "possibilities":[  
         " Exigence de produit ",
         " Exigence de développement",
         " Exigence de performance",
         " Exigence de projet "
      ]
   },
   {  
      "question_id":9,
      "question_prequel":"Le déploiement de la fonction de qualité « QFD » fait typiquement appel à la technique suivante : ",
      "feedback":"",
      "possibilities":[  
         " Technique de déploiement ",
         " Ateliers dirigés",
         " Technique fonctionnelle ",
         " Technique de créativité de groupe "
      ]
   },
   {  
      "question_id":10,
      "question_prequel":"Le périmètre du projet représente : ",
      "feedback":"",
      "possibilities":[  
         " Le travail qui doit être fait pour livrer un produit avec les caractéristiques et fonctionnalités spécifiées ",
         " Les caractéristiques et fonctionnalités qui doivent être incluses dans un produit ou service",
         " La description d’un travail à réaliser sous contrat ",
         " Le travail qui doit être réalisé pour répondre à un contrat "
      ]
   },
   {  
      "question_id":11,
      "question_prequel":"Vous gérez un projet pour automatiser les livraisons de produits frais depuis les distributeurs jusqu’aux supermarchés qu’ils fournissent. Les livrables, hypothèses et contraintes majeurs du projet ont déjà été documentés. La prochaine étape consistant à définir ce qui doit être fait consiste à préparer : ",
      "feedback":"",
      "possibilities":[  
         " Énoncé préliminaire du contenu du produit",
         " Énoncé préliminaire du contenu du projet",
         " Énoncé du contenu du produit",
         " Énoncé du périmètre du projet"
      ]
   },
   {  
      "question_id":12,
      "question_prequel":"Identifier, analyser, prioriser et quantifier les besoins et attentes des parties prenantes est formellement réalisé pendant quel processus de management de projet ? ",
      "feedback":"",
      "possibilities":[  
         " Élaborer la charte du projet",
         " Élaborer l’énoncé préliminaire du projet",
         " Recueillir les exigences",
         "nir le contenu "
      ]
   },
   {  
      "question_id":13,
      "question_prequel":"L’ingénierie de la valeur est une technique utilisée pour : ",
      "feedback":"",
      "possibilities":[  
         " Créer la SDP",
         " Définir le périmètre ",
         " Recueillir les exigences",
         " Vérifier le contenu"
      ]
   },
   {  
      "question_id":14,
      "question_prequel":"Tout ce qui suit est vrai à propos de la structure de découpage de projet, sauf : ",
      "feedback":"",
      "possibilities":[  
         " Le plus bas niveau de la WBS est constitué d’activités à planifier",
         " C’est une décomposition hiérarchique orientée livrables",
         " Cela représente le travail dans l’énoncé du contenu actuel du projet et approuvé",
         " Les composants de plus bas niveau peut-être planifiés, estimés en termes de coût et de délai, surveillés et maîtrisés"
      ]
   },
   {  
      "question_id":15,
      "question_prequel":"Vous gérez un projet pour déployer un nouveau système comptable. Vous travaillez avec votre équipe pour définir le contenu du projet. Laquelle des techniques suivantes est couramment utilisée dans ce type d’activité ? ",
      "feedback":"",
      "possibilities":[  
         " Analyse du produit ",
         " Inspection ",
         " Analyse des alternatives",
         " À la fois A et C "
      ]
   },
   {  
      "question_id":16,
      "question_prequel":"L’item de plus bas niveau dans une WBS est : ",
      "feedback":"",
      "possibilities":[  
         " Compte de contrôle ",
         " Tâche ",
         " Lot de travail",
         " Tout ce qui précède "
      ]
   },
   {  
      "question_id":17,
      "question_prequel":"A partir de la WBS partielle suivante :1.1 Démarrage 1.1.1 Initialisation du projet 1.1.1.1 Identifier les buts et objectifs 1.1.1.2 Documenter  les coûts et bénéfices du projet 1.1.1.3",
      "feedback":"",
      "possibilities":[  
         " 1.1.1.1 doit se réaliser avant 1.1.1.2",
         " 1.1.1 est composé de  1.1.1.1 à 1.1.1.3",
         " A et B",
         " Rien de ce qui ne précède"
      ]
   },
   {  
      "question_id":18,
      "question_prequel":"Une donnée d’entrée du processus Maîtriser le périmètre est : ",
      "feedback":"",
      "possibilities":[  
         " Information sur la performance du travail",
         " Analyse de l’écart ",
         " Analyse des parties prenantes",
         " Item de risque du projet"
      ]
   },
   {  
      "question_id":19,
      "question_prequel":"Un processus de gestion du périmètre qui subdivise les livrables majeurs en composants plus petits et faciles à gérer est : ",
      "feedback":"",
      "possibilities":[  
         " Définir le périmètre",
         " Recueillir les exigences ",
         " Vérifier le contenu ",
         " Aucun de ce qui précède"
      ]
   },
   {  
      "question_id":20,
      "question_prequel":"Un document qui intègre critères d’acceptation du produit, livrables du projet, contraintes et hypothèses est : ",
      "feedback":"",
      "possibilities":[  
         " Plan préliminaire du projet ",
         " Énoncé du périmètre du projet ",
         " Management de la configuration du projet ",
         "ment de maîtrise des modifications"
      ]
   },
   {  
      "question_id":21,
      "question_prequel":"Vous développez un document liant les exigences produit de leurs origines jusqu’aux livrables les satisfaisants pour s’assurer que chaque exigence apporte de la valeur métier et pour gérer les changements au contenu du produit. Il s’agit du : ",
      "feedback":"PMBOK® Guide, pages 148-149, section 5.2.3.2 and Figure 5-7",
      "possibilities":[  
         " Système de gestion de la configuration",
         " Business Case",
         " Matrice de développement de nouveau produit",
         " Matrice de traçabilité des exigences"
      ]
   },
   {  
      "question_id":22,
      "question_prequel":"Tous les éléments suivants sont vrais à propos du Plan de Gestion du périmètre du projet, SAUF : ",
      "feedback":"PMBOK® Guide, page 137, section 5.1.3.1",
      "possibilities":[  
         " Il permet la création du WBS à partir de l’énoncé détaillé du périmètre du projet",
         " Il décrit comment le périmètre sera défini, développé, maîtrisé et validé",
         " Selon les besoins du projet, le plan de gestion du périmètre peut être formel ou informel, très détaillé ou formulé de manière générale",
         " Il n’est pas lié au Plan de Management du Projet"
      ]
   },
   {  
      "question_id":23,
      "question_prequel":"Tout ce qui suit est vrai à propos de l’énoncé du périmètre du projet, SAUF : ",
      "feedback":"PMBOK® Guide, pages 154-55, table 5-1 et section 5.3.3.1",
      "possibilities":[  
         " C’est une donnée de sortie du processus Valider le périmètre ",
         " Il décrit en détail les livrables des projets et le travail requis pour créer ces livrables",
         " Il fournit une compréhension commune du périmètre du projet parmi les différentes Parties Prenantes",
         " Il peut contenir l’énoncé explicite de ce qui ne fait pas partie du périmètre du projet et donc aider à gérer les attentes des parties prenantes "
      ]
   },
   {  
      "question_id":24,
      "question_prequel":"Parmi les éléments suivants, lequel est un exemple de contrainte associé avec le périmètre du projet qui limite les options de l’équipe dans la définition du périmètre ? ",
      "feedback":"PMBOK® Guide, page 154, Section 5.3.3.1 ; page 415, section 11.2.2.3 et glossaire",
      "possibilities":[  
         " Un budget prédéfini ou une date imposée ou un jalon de planification qui est imposé par le client ou l’organisation réalisatrice",
         " La menace d’une grève chez un sous-traitant",
         " L’existence de relations entre les vendeurs, les fournisseurs ou d’autre dans la Supply Chain",
         " La méthode utilisée pour mesurer la performance du projet"
      ]
   },
   {  
      "question_id":25,
      "question_prequel":"Une donnée d’entrée du processus Elaborer le périmètre est : ",
      "feedback":"PMBOK® Guide, page 150-153, Section 5-3 ; Figure 5-8",
      "possibilities":[  
         " Le type de langue du contrat",
         " La Charte du Projet",
         " Work Breakdown Structure",
         " Décomposition"
      ]
   },
   {  
      "question_id":26,
      "question_prequel":"A quoi sert typiquement le WBS ? ",
      "feedback":"PMBOK® Guide, page 156-157, Section 5.4",
      "possibilities":[  
         " A organiser et définir le périmètre complet du projet",
         " A identifier la bonne personne pour être le sponsor du projet",
         " A définir le niveau de Reporting que le vendeur fournit à l’acheteur",
         " A enregistrer quand le travail sera affecté aux individus"
      ]
   },
   {  
      "question_id":27,
      "question_prequel":"Recueillir les exigences est le processus pour déterminer, documenter et gérer les besoins et exigences de parties prenantes pour répondre aux objectifs du projet. Tout ce qui suit est vrai à propos de ce processus, SAUF : ",
      "feedback":"PMBOK® Guide, page 138-140, Section 5.2",
      "possibilities":[  
         " La réussite du projet est directement fonction de l’implication active des parties prenantes dans la découverte et la décomposition des besoins en exigences du projet et du produit, d’une part, et du soin apporté à la détermination, à la documentation et à la gestion des exigences du produit, du service ou du résultat du projet, d’autre part",
         " Les exigences constituent la base du WBS. Les planifications du coût, de l’échéancier et de la qualité ainsi que les approvisionnements sont tous basés sur ces exigences.",
         " Le développement des exigences commence avec l’analyse des informations contenues dans la Charte de Projet, le Registre des Risques et le Plan d’Engagement des Parties Prenantes",
         " Ces exigences doivent être recueillies, analysées et enregistrées d’une manière suffisamment détaillée pour être insérées dans la référence de base du périmètre et pouvoir être mesurées dès le début de l’exécution du projet"
      ]
   },
   {  
      "question_id":28,
      "question_prequel":"Une donnée de sortie du processus Elaborer le périmètre est :  ",
      "feedback":"PMBOK® Guide, page 150, Figure 5-8 ; and page 154 Section 5.3.3",
      "possibilities":[  
         " Work Breakdown Structure (WBS)",
         " Resource Breakdown Structure (RBS)",
         " Enoncé du périmètre du projet",
         " Périmètre et Plan de Gestion du Périmètre"
      ]
   },
   {  
      "question_id":29,
      "question_prequel":"Qu’est-ce qui n’est pas une donnée de sortie du processus Maitrise du périmètre ?  ",
      "feedback":"PMBOK® Guide, page 170-171, Section 5.6.3 ; page 160, figure 5-14",
      "possibilities":[  
         " Information sur la Performance d’Exécution",
         " Demande de Changement",
         " Mise à jour des documents du projet",
         " Livrables acceptés"
      ]
   },
   {  
      "question_id":30,
      "question_prequel":"Une planification agile du périmètre est particulièrement utile lorsque …  ",
      "feedback":"PMBOK® Guide, page 133",
      "possibilities":[  
         " Les exigences de la solution émergent tout le temps",
         " Les exigences Qualité ne sont pas stables",
         " Les exigences Métier ne sont pas stables",
         " Le périmètre est bien compris dès le début"
      ]
   },
   {  
      "question_id":31,
      "question_prequel":"Ce qui suit est vrai à propos du WBS ",
      "feedback":"PMBOK® Guide, page 161, section 5.4.3.1",
      "possibilities":[  
         " WBS est un autre terme pour diagramme de Gantt",
         " Chaque nouveau niveau descendant représente une définition plus détaillée du travail du projet",
         " Le travail non compris dans le WBS est souvent défini dans l’énoncé du périmètre du projet",
         " Le WBS ne montre que les activités du chemin critique"
      ]
   },
   {  
      "question_id":32,
      "question_prequel":"Qu’est qui est vrai à propos du processus Valider le périmètre ? ",
      "feedback":"PMBOK® Guide, page 163-64, section 5.5",
      "possibilities":[  
         " C’est le processus de formalisation l’acceptation des livrables achevés du projet",
         " Ce n’est pas nécessaire si le projet s’achève dans les délais et le budget",
         " Il intervient essentiellement lorsque des changements ou des révisions sont fait sur le périmètre",
         " La validation du périmètre vise principalement à s’assurer que les livrables sont corrects, tandis que la maîtrise de la qualité concerne principalement l’acceptation des livrables et qu’ils satisfont aux exigences de qualité spécifiées."
      ]
   },
   {  
      "question_id":33,
      "question_prequel":"d’installation d’un logiciel d’ERP pour de la vente aux détails est le plus gros jamais réalisé par votre entreprise. Pour un meilleur contrôle du projet plusieurs parties ont été décomposées à l’aide d’un WBS. Selon vous, quel WBS est correct ? ",
      "feedback":"Référence : 5.4.2.2",
      "possibilities":[  
         "     Une décomposition hiérarchique des risques organisée par type, par probabilité d'occurrence et sévérité d'impact",
         "     Une représentation graphique et détaillée des lots 'Management du projet', 'Conception détaillée', 'Élaboration' et 'Intégration et test'",
         "     Un diagramme organisationnel qui illustre graphiquement comment le management de projet est structuré pour accomplir les activités du projet",
         "    Une nomenclature logiciel qui liste les programmes principaux et leurs sous fonctions ainsi que leurs coûts associés"
      ]
   },
   {  
      "question_id":34,
      "question_prequel":"Parmi les données d’entrée suivantes, laquelle ne fait pas partie du processus « Créer le WBS » ? ",
      "feedback":"Référence : 5.4 Créer le WBS; La référence de base du contenu est une donnée de sortie du processus Créer le WBS.",
      "possibilities":[  
         "     Documentation des exigences",
         "     Référence de base du périmètre",
         "     Plan de gestion du périmètre",
         "     Énoncé du périmètre du projet"
      ]
   },
   {  
      "question_id":35,
      "question_prequel":"Quel outil n’est pas adapté pour identifier les exigences ? ",
      "feedback":"Référence : 5.2.2 Recueillir les exigences : outils et techniques; La matrice de traçabilité des exigences est une donnée de sortie pas un outil du processus Recueillir les exigences.",
      "possibilities":[  
         "     Diagramme d'affinité",
         "     Cartes heuristiques",
         "Matrice de traçabilité des exigences",
         "     Technique du groupe nominal"
      ]
   },
   {  
      "question_id":36,
      "question_prequel":"Comment appelle-t-on la technique, utilisée comme un outil dans la gestion du périmètre du projet, qui consiste à faire émerger des idées par des sessions de brainstorming, de les examiner pour ensuite les classer par ordre de priorité ? ",
      "feedback":"Référence : 5.2.2.6 Compétences interpersonnelles et d’équipe",
      "possibilities":[  
         "Technique du groupe nominal",
         "Technique de Delphes",
         "Remue-méninge amélioré",
         "Analyse force-faiblesse"
      ]
   },
   {  
      "question_id":37,
      "question_prequel":"Parmi les propositions suivantes laquelle n’est pas un outil du processus « Recueillir les exigences » ? ",
      "feedback":"Référence : 5.2",
      "possibilities":[  
         "Schémas contextuels",
         "Analyse des écarts",
         "Prototype",
         "Brainstorming"
      ]
   },
   {  
      "question_id":38,
      "question_prequel":"Aujourd’hui, vous examinez une longue liste de demandes de modification pour un projet que le management vous a demandé de reprendre (le précédent chef de projet a démissionné). Pour évaluer l’importance de chaque changement sur le périmètre du projet, avec quel document devez-vous comparer ces demandes de changement ? ",
      "feedback":"Référence : 5.4 Créer le WBS",
      "possibilities":[  
         "Le WBS",
         "Le plan de management du projet",
         "Le plan de gestion du périmètre",
         "L'énoncé du périmètre"
      ]
   },
   {  
      "question_id":39,
      "question_prequel":"Quelle proposition est une donnée de sortie du processus valider le périmètre ? ",
      "feedback":"Référence : 5.5 Valider le périmètre",
      "possibilities":[  
         "Livrables acceptés",
         "Toutes les réponses",
         "Mises à jour des documents du projet",
         "Demandes de changement"
      ]
   },
   {  
      "question_id":40,
      "question_prequel":"Votre projet est entré dans sa phase de mise en œuvre et vous devez fournir à la direction des prévisions sur les coûts et les délais attendus. Au cours de quel processus se préparent de telles prévisions ? ",
      "feedback":"Référence : 5.6 Maîtriser les coûts ; Fournir des prévisions pour la mise à jour des informations sur les coûts fait partie du processus « Maîtriser les coûts ». C’est donc la meilleure réponse.",
      "possibilities":[  
         "Maîtriser les coûts",
         "Gérer les communications",
         "Maîtriser les changements",
         "Diriger et gérer le travail du projet"
      ]
   },
   {  
      "question_id":41,
      "question_prequel":"Lundi matin, le commanditaire de votre projet vient vous voir à votre bureau et vous demande un nouveau rapport qui vérifie la corrélation entre chaque lot de travail de votre projet avec les objectifs stratégiques de la société. Il lui faut ce rapport pour la fin de la semaine. Quel document devez-vous lui fournir ? ",
      "feedback":"Référence : 5.4 Créer la WBS; La WBS décrit le travail à fournir par l’équipe pour créer les livrable et atteindre les objectifs du projet. Ce travail global est décrit au plus bas niveau en lots de travail",
      "possibilities":[  
         "La matrice de traçabilité des exigences",
         "La WBS",
         "L'énonce du périmètre du projet",
         "Les attentes des parties prenantes"
      ]
   },
   {  
      "question_id":42,
      "question_prequel":"Vous êtes le chef de projet d’un important projet de développement de logiciel. Plusieurs centaines d’exigences doivent être documentées, annotées, et communiquées aux parties prenantes. Votre management souhaite aussi que vous indiquiez à quel moment les exigences seront développées par l’équipe projet. Quel document peut vous aider à suivre toutes les caractéristiques de chaque exigence ? ",
      "feedback":"Référence : 5.2.3.2 Matrice de traçabilité des exigences ; La matrice de traçabilité des exigences vous permet d’enregistrer les caractéristiques et les attributs de toutes les exigences (Business Requirements). ",
      "possibilities":[  
         "Plan de gestion de la configuration",
         "Documentation des exigences",
         "Matrice de traçabilité des exigences",
         "Plan de gestion du périmètre"
      ]
   },
   {  
      "question_id":43,
      "question_prequel":"Comment s’appelle le document créé en décomposant l’énoncé du périmètre du projet en éléments plus petits et plus facile à maîtriser ? ",
      "feedback":"Référence : 5.4 Créer le WBS",
      "possibilities":[  
         "Bottom-up Structure",
         "Matrice de traçabilité des exigences",
         "Enoncé du contenu du projet",
         "Work Breakdown Structure"
      ]
   },
   {  
      "question_id":44,
      "question_prequel":"A quel moment le processus « Valider le périmètre » doit-il avoir lieu ? ",
      "feedback":"Référence : 5.5 Valider le périmètre ; Le but du processus « Valider le périmètre » est de formaliser l’acceptation des livrables. Il doit avoir lieu à la fin de chaque phase pour obtenir l’acceptation des livrables de la phase.",
      "possibilities":[  
         "A la fin du projet",
         "Au début du projet",
         "A la fin de chaque phase du projet",
         "Pendant la planification"
      ]
   }
]